acetoneiso2
alacritty
alsa-firmware
alsa-plugins
alsa-utils
android-apktool
android-sdk
android-sdk-build-tools
android-sdk-build-tools-27.0.3
android-studio
android-udev-git
aspell-en
autoconf
automake
bash
bc
binutils
bison
bleachbit
blockify
bluez
bluez-utils
bspwm
bzip2
calibre
ccache
chromium
compton
conky-lua
coreutils
cpio
cpupower
cryptsetup
device-mapper
dhcpcd
dialog
diffutils
dmenu2
docker
docker-compose
dosfstools
downgrader
dunst
e2fsprogs
easymp3gain-gtk2
eclipse-cpp
efibootmgr
fakeroot
fbreader
feh
ffmpegthumbnailer
file
file-roller2-nn
filesystem
findutils
flex
fzf
gawk
gcc
gcc-libs
gdb
gerrit
gettext
gimp
git-cola
git-extras
git-review
gksu
glibc
gparted
gperf
grep
groff
grub
grub-customizer
gtk-engine-murrine
gtk-engines
gtk-theme-flat-color-git
gtop
gvfs
gvfs-mtp
gvfs-smb
gzip
help2man
highlight
htop
imagemagick
inetutils
intel-ucode
iproute2
iputils
iw
j4-dmenu-desktop
jdk10-openjdk
jdk8-openjdk
jdk9
jfsutils
klavaro
lazygit
lemonbar-xft-git
less
libtool
licenses
linux
linux-zen
logrotate
lsof
lvm2
lxappearance-obconf
lxdm
lxdm-themes
lzop
m4
make
man-db
man-pages
mdadm
meld
mp3gain
mpc
mpd
mpdmenu
mpv
mtools
nano
ncmpcpp
ncurses5-compat-libs
neovim
nerd-fonts-complete
netctl
ntfs-3g
obconf
oblogout-fork-git
obmenu-generator
ohsnap
openbox-patched
openssh
pacman
paper-icon-theme-git
patch
pavucontrol
pciutils
pcmciautils
perl
picard
pigz
pkgconf
pngcrush
polybar
powerline-fonts
procps-ng
psmisc
pulseaudio-alsa
pulseaudio-equalizer-ladspa
python-lxml
python-pyqt4
python-virtualenvwrapper
ranger-git
redshift
reiserfsprogs
ripgrep
rofi-git
rsync
s-nail
schedtool
scrot
sed
shadow
siji-git
soulseekqt
sublime-text-dev
sudo
sunflower
sxhkd-git
sysfsutils
systemd
systemd-sysvcompat
tar
termite-git
termite-terminfo-git
texinfo
thefuck
tig
tint2
tk
tmux
tor-browser-en
transmission-gtk
tree
ttf-consolas-powerline
ttf-font-awesome-4
ttf-google-fonts-git
ttf-inconsolata-g
ttf-iosevka-term
ttf-material-icons
ttf-meslo
ttf-ms-fonts
tuxguitar
ufw
unrar
usbutils
util-linux
vi
vim-airline-gruvbox-git
vim-gruvbox-git
vte
vtop
w3m
weechat
weeplugins-git
wget
which
wine-staging-git
winetricks-git
wpa_supplicant
wpgtk-git
xclip
xfsprogs
xorg-server
xorg-xev
xorg-xinit
xorg-xinput
xorg-xkill
xorg-xrandr
xorg-xsetroot
xterm
yarn
yay
youtube-mpv-git
zathura-cb-git
zathura-git
zathura-ypb
zenity
zsh
zsh-syntax-highlighting
